Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: Any guideline reminder or friendly tip shown while composing a topic, reply, comment, or message now has a This Doesn't Seem Right button right next to Got It. It reports the rule, its message, and your draft text straight to our editorial team, so the checker itself can keep improving. Signed in only — dismissing still works exactly as before either way. Requested directly.
ar: أي تذكير بالإرشادات أو نصيحة ودية تظهر أثناء كتابة موضوع أو رد أو تعليق أو رسالة أصبح لها الآن زر هذا لا يبدو صحيحًا بجانب فهمت مباشرة. يُبلغ هذا الزر عن القاعدة ورسالتها ونص مسودتك مباشرة إلى فريقنا التحريري، حتى تستمر أداة الفحص نفسها في التحسن. يتطلب تسجيل الدخول فقط — التجاهل يظل يعمل تمامًا كما كان في كلتا الحالتين. طُلب مباشرة.
de: Jede Richtlinien-Erinnerung oder freundlicher Hinweis, der beim Verfassen eines Themas, einer Antwort, eines Kommentars oder einer Nachricht angezeigt wird, hat jetzt eine Schaltfläche „Das scheint nicht richtig zu sein" direkt neben „Verstanden". Sie meldet die Regel, ihre Meldung und deinen Entwurfstext direkt an unser Redaktionsteam, damit sich die Prüfung selbst weiter verbessern kann. Nur für angemeldete Nutzer — das Schließen funktioniert in beiden Fällen weiterhin genau wie zuvor. Direkt angefragt.
el: Κάθε υπενθύμιση οδηγιών ή φιλική συμβουλή που εμφανίζεται κατά τη σύνταξη ενός θέματος, μιας απάντησης, ενός σχολίου ή ενός μηνύματος έχει τώρα ένα κουμπί «Αυτό δεν φαίνεται σωστό» ακριβώς δίπλα στο «Εντάξει». Αναφέρει τον κανόνα, το μήνυμά του και το κείμενο του προσχεδίου σας απευθείας στη συντακτική μας ομάδα, ώστε ο ίδιος ο έλεγχος να συνεχίσει να βελτιώνεται. Μόνο για συνδεδεμένους χρήστες — η απόρριψη εξακολουθεί να λειτουργεί ακριβώς όπως πριν και στις δύο περιπτώσεις. Ζητήθηκε απευθείας.
es: Cualquier recordatorio de normas o consejo amistoso que aparezca mientras compones un tema, respuesta, comentario o mensaje ahora tiene un botón Esto no parece correcto justo junto a Entendido. Informa la regla, su mensaje y el texto de tu borrador directamente a nuestro equipo editorial, para que el propio verificador siga mejorando. Solo con sesión iniciada; descartar sigue funcionando exactamente igual que antes en cualquier caso. Solicitado directamente.
fa: هر یادآوری دستورالعمل یا نکتهٔ دوستانه‌ای که هنگام نوشتن یک موضوع، پاسخ، نظر یا پیام نشان داده می‌شود، اکنون دکمهٔ این درست به نظر نمی‌رسد را درست کنار متوجه شدم دارد. این دکمه قانون، پیام آن و متن پیش‌نویس شما را مستقیماً به تیم سردبیری ما گزارش می‌دهد، تا خود بازبین بتواند بهتر شود. فقط برای واردشده‌ها — رد کردن همچنان دقیقاً مانند قبل در هر دو حالت کار می‌کند. مستقیماً درخواست شد.
fr: Tout rappel des règles ou conseil amical affiché pendant la rédaction d'un sujet, d'une réponse, d'un commentaire ou d'un message dispose désormais d'un bouton « Cela ne semble pas correct » juste à côté de « Compris ». Il signale la règle, son message et le texte de votre brouillon directement à notre équipe éditoriale, afin que le vérificateur lui-même continue de s'améliorer. Réservé aux utilisateurs connectés — ignorer fonctionne toujours exactement comme avant dans les deux cas. Demandé directement.
he: לכל תזכורת הנחיות או טיפ ידידותי המוצגים בעת כתיבת נושא, תגובה, הערה או הודעה יש כעת כפתור "זה לא נראה נכון" ממש לצד "הבנתי". הוא מדווח על הכלל, ההודעה שלו ועל טקסט הטיוטה שלך ישירות לצוות המערכת שלנו, כדי שהבודק עצמו ימשיך להשתפר. רק למחוברים — הדחייה עדיין פועלת בדיוק כמו קודם בכל מקרה. התבקש ישירות.
hi: किसी विषय, रिप्लाई, टिप्पणी या संदेश को लिखते समय दिखने वाले किसी भी गाइडलाइन रिमाइंडर या फ्रेंडली टिप के पास अब समझ गया के ठीक बगल में यह सही नहीं लग रहा बटन है। यह नियम, उसका संदेश, और आपके ड्राफ्ट टेक्स्ट को सीधे हमारी संपादकीय टीम को रिपोर्ट करता है, ताकि चेकर खुद बेहतर होता रहे। केवल साइन इन उपयोगकर्ताओं के लिए — खारिज करना दोनों ही स्थितियों में पहले जैसा ही काम करता है। सीधे अनुरोध किया गया।
id: Setiap pengingat pedoman atau tip ramah yang ditampilkan saat menulis topik, balasan, komentar, atau pesan kini memiliki tombol Ini Sepertinya Tidak Tepat tepat di sebelah Mengerti. Tombol ini melaporkan aturan, pesannya, dan teks draf Anda langsung ke tim editorial kami, sehingga pemeriksa itu sendiri dapat terus ditingkatkan. Hanya untuk yang sudah masuk — mengabaikan tetap berfungsi persis seperti sebelumnya dalam kedua kasus. Diminta secara langsung.
it: Ogni promemoria delle linee guida o suggerimento amichevole mostrato mentre scrivi un argomento, una risposta, un commento o un messaggio ha ora un pulsante Non sembra corretto proprio accanto a Capito. Segnala la regola, il suo messaggio e il testo della tua bozza direttamente al nostro team editoriale, così il controllo stesso può continuare a migliorare. Solo per utenti connessi: ignorare continua a funzionare esattamente come prima in entrambi i casi. Richiesto direttamente.
ja: トピック、返信、コメント、メッセージの作成中に表示されるガイドラインのリマインダーやちょっとしたヒントには、「了解」のすぐ横に「これは正しくないようです」ボタンが追加されました。ルールとそのメッセージ、下書きのテキストを編集チームに直接報告し、チェック機能自体の改善に役立てます。サインインしている場合のみ利用可能で、どちらの場合でも閉じる操作は以前と同じように機能します。直接ご要望をいただきました。
ko: 주제, 답글, 댓글, 메시지를 작성하는 동안 표시되는 모든 가이드라인 알림이나 친절한 팁에는 이제 확인 바로 옆에 이것은 맞지 않는 것 같습니다 버튼이 있습니다. 이 버튼은 규칙, 해당 메시지, 초안 텍스트를 저희 편집팀에 직접 신고하여 검사기 자체가 계속 개선될 수 있도록 합니다. 로그인한 경우에만 사용 가능하며, 두 경우 모두 닫기는 이전과 똑같이 작동합니다. 직접 요청받았습니다.
nl: Elke richtlijnherinnering of vriendelijke tip die wordt getoond tijdens het opstellen van een onderwerp, reactie, opmerking of bericht heeft nu een knop Dit lijkt niet te kloppen naast Begrepen. Deze meldt de regel, het bijbehorende bericht en je concepttekst rechtstreeks bij ons redactieteam, zodat de controle zelf kan blijven verbeteren. Alleen voor ingelogde gebruikers — negeren werkt in beide gevallen nog steeds precies zoals voorheen. Rechtstreeks gevraagd.
pl: Każde przypomnienie o wytycznych lub przyjazna wskazówka wyświetlana podczas pisania tematu, odpowiedzi, komentarza lub wiadomości ma teraz przycisk To nie wygląda na słuszne tuż obok Rozumiem. Zgłasza on zasadę, jej komunikat i tekst Twojego szkicu bezpośrednio do naszego zespołu redakcyjnego, dzięki czemu sam mechanizm sprawdzający może się stale poprawiać. Tylko dla zalogowanych — odrzucenie nadal działa dokładnie tak jak wcześniej w obu przypadkach. Zgłoszone bezpośrednio.
pt: Todo lembrete de diretrizes ou dica amigável exibida ao redigir um tópico, resposta, comentário ou mensagem agora tem um botão Isso não parece certo bem ao lado de Entendi. Ele reporta a regra, sua mensagem e o texto do seu rascunho diretamente à nossa equipe editorial, para que o próprio verificador continue melhorando. Apenas para usuários conectados — dispensar continua funcionando exatamente como antes em ambos os casos. Solicitado diretamente.
ru: У каждого напоминания о правилах или дружеской подсказки, показываемых при составлении темы, ответа, комментария или сообщения, теперь есть кнопка «Это выглядит неправильным» прямо рядом с кнопкой «Понятно». Она сообщает о правиле, его сообщении и тексте вашего черновика прямо нашей редакции, чтобы сама проверка могла становиться лучше. Только для вошедших в систему — закрытие по-прежнему работает точно так же, как и раньше, в обоих случаях. Запрошено напрямую.
sv: Varje riktlinjepåminnelse eller vänligt tips som visas medan du skriver ett ämne, svar, kommentar eller meddelande har nu en knapp Det här verkar inte stämma precis bredvid Förstått. Den rapporterar regeln, dess meddelande och din utkasttext direkt till vår redaktion, så att själva kontrollen kan fortsätta förbättras. Endast för inloggade användare — att avfärda fungerar fortfarande exakt som tidigare i båda fallen. Begärt direkt.
th: การแจ้งเตือนแนวทางปฏิบัติหรือเคล็ดลับที่เป็นมิตรใด ๆ ที่แสดงขณะเขียนหัวข้อ การตอบกลับ ความคิดเห็น หรือข้อความ ตอนนี้มีปุ่มดูเหมือนจะไม่ถูกต้องอยู่ข้าง ๆ ปุ่มเข้าใจแล้ว โดยจะรายงานกฎ ข้อความของกฎนั้น และข้อความร่างของคุณไปยังทีมบรรณาธิการของเราโดยตรง เพื่อให้ตัวตรวจสอบเองพัฒนาต่อไปได้ ใช้ได้เฉพาะผู้ที่ลงชื่อเข้าใช้เท่านั้น — การปิดยังคงทำงานเหมือนเดิมทุกประการในทั้งสองกรณี ได้รับการร้องขอโดยตรง
tr: Bir konu, yanıt, yorum veya mesaj yazarken gösterilen her yönerge hatırlatması veya dostça ipucu artık Anladım'ın hemen yanında bir Bu Doğru Görünmüyor düğmesine sahip. Bu düğme kuralı, mesajını ve taslak metninizi doğrudan editör ekibimize bildirir, böylece denetleyicinin kendisi gelişmeye devam edebilir. Yalnızca oturum açmış kullanıcılar için — kapatma her iki durumda da tıpkı öncekiyle aynı şekilde çalışmaya devam eder. Doğrudan talep edildi.
uk: Кожне нагадування про правила або дружня порада, що показується під час написання теми, відповіді, коментаря чи повідомлення, тепер має кнопку «Це виглядає неправильно» прямо поруч із «Зрозуміло». Вона повідомляє про правило, його повідомлення та текст вашого чернетки безпосередньо нашій редакційній команді, щоб сама перевірка могла й далі вдосконалюватися. Лише для тих, хто увійшов у систему — закриття все одно працює точнісінько так само, як і раніше, в обох випадках. Запитано напряму.
vi: Mọi lời nhắc nguyên tắc cộng đồng hoặc mẹo thân thiện hiển thị khi soạn một chủ đề, trả lời, bình luận hoặc tin nhắn giờ đây có nút Điều này có vẻ không đúng ngay bên cạnh Đã hiểu. Nút này báo cáo quy tắc, thông báo của quy tắc đó, và văn bản nháp của bạn trực tiếp cho đội ngũ biên tập của chúng tôi, để chính công cụ kiểm tra có thể tiếp tục cải thiện. Chỉ dành cho người đã đăng nhập — việc bỏ qua vẫn hoạt động chính xác như trước trong cả hai trường hợp. Đã được yêu cầu trực tiếp.
zh_hans: 在撰写话题、回复、评论或消息时显示的任何指南提醒或友好提示，现在在"知道了"旁边都会有一个"这似乎不对"按钮。它会将相关规则、规则的提示文本以及你的草稿内容直接报告给我们的编辑团队，帮助检查功能本身不断改进。仅限已登录用户——无论哪种情况，关闭操作的行为都和以前完全一样。经直接要求。

source: Anything else that would help the editorial team review this is optional but appreciated.
ar: أي معلومات أخرى قد تساعد فريق التحرير في مراجعة هذا أمر اختياري لكنه موضع تقدير.
de: Alles Weitere, was dem Redaktionsteam bei der Überprüfung helfen könnte, ist optional, aber willkommen.
el: Οτιδήποτε άλλο θα βοηθούσε τη συντακτική ομάδα να το εξετάσει είναι προαιρετικό αλλά ευπρόσδεκτο.
es: Cualquier otra cosa que ayude al equipo editorial a revisar esto es opcional, pero se agradece.
fa: هر مورد دیگری که به تیم ویرایشی در بررسی این مورد کمک کند اختیاری اما مورد استقبال است.
fr: Toute information supplémentaire pouvant aider l'équipe éditoriale à examiner ceci est facultative, mais appréciée.
he: כל מידע נוסף שיכול לעזור לצוות העריכה לבחון זאת הוא אופציונלי אך יתקבל בברכה.
hi: कोई भी अतिरिक्त जानकारी जो संपादकीय टीम को इसकी समीक्षा करने में मदद करे, वैकल्पिक है लेकिन सराही जाएगी।
id: Hal lain yang dapat membantu tim editorial meninjau ini bersifat opsional tetapi dihargai.
it: Qualsiasi altra informazione che possa aiutare il team editoriale a esaminare questo è facoltativa ma gradita.
ja: 編集チームの確認に役立つその他の情報があれば、任意ですがぜひご記入ください。
ko: 편집팀의 검토에 도움이 될 만한 다른 내용이 있다면 선택 사항이지만 알려주시면 감사하겠습니다.
nl: Alles wat het redactieteam verder kan helpen bij de beoordeling hiervan is optioneel maar welkom.
pl: Wszelkie inne informacje, które pomogą zespołowi redakcyjnemu w ocenie, są opcjonalne, ale mile widziane.
pt: Qualquer outra coisa que ajude a equipe editorial a revisar isso é opcional, mas apreciada.
ru: Любая дополнительная информация, которая поможет редакции при рассмотрении, необязательна, но приветствуется.
sv: Allt annat som skulle hjälpa redaktionen att granska detta är valfritt men uppskattat.
th: ข้อมูลอื่นใดที่จะช่วยให้ทีมบรรณาธิการตรวจสอบเรื่องนี้เป็นทางเลือกแต่เป็นที่ยินดี
tr: Editör ekibinin bunu incelemesine yardımcı olacak başka her şey isteğe bağlıdır ama memnuniyetle karşılanır.
uk: Будь-яка додаткова інформація, яка допоможе редакції розглянути це, необов'язкова, але вітається.
vi: Bất kỳ thông tin nào khác giúp đội ngũ biên tập xem xét là không bắt buộc nhưng rất được hoan nghênh.
zh_hans: 任何有助于编辑团队审核的补充信息都是可选的，但我们非常欢迎。

source: Anything not listed above, separated by commas
ar: أي شيء غير مذكور أعلاه، مفصولاً بفواصل
de: Alles, was oben nicht aufgeführt ist, durch Kommas getrennt
el: Οτιδήποτε δεν αναφέρεται παραπάνω, χωρισμένο με κόμματα
es: Cualquier otra cosa no mencionada arriba, separada por comas
fa: هر موردی که در بالا فهرست نشده، با کاما جدا کنید
fr: Tout élément non répertorié ci-dessus, séparé par des virgules
he: כל דבר שלא מופיע למעלה, מופרד בפסיקים
hi: ऊपर सूचीबद्ध न किया गया कुछ भी, अल्पविराम से अलग करें
id: Hal lain yang tidak tercantum di atas, dipisahkan dengan koma
it: Qualsiasi cosa non elencata sopra, separata da virgole
ja: 上記に記載のないものは、カンマで区切って入力してください
ko: 위에 나열되지 않은 항목은 쉼표로 구분하여 입력하세요
nl: Alles wat hierboven niet staat vermeld, gescheiden door komma's
pl: Wszystko, czego nie ma powyżej, oddzielone przecinkami
pt: Qualquer coisa não listada acima, separada por vírgulas
ru: Всё, что не указано выше, через запятую
sv: Allt som inte anges ovan, separerat med kommatecken
th: สิ่งอื่นที่ไม่ได้ระบุไว้ข้างต้น คั่นด้วยเครื่องหมายจุลภาค
tr: Yukarıda listelenmeyen her şey, virgülle ayrılmış olarak
uk: Усе, чого немає вище, через кому
vi: Bất kỳ điều gì không được liệt kê ở trên, phân tách bằng dấu phẩy
zh_hans: 未在上方列出的内容，请用逗号分隔

source: App
ar: التطبيق
el: Εφαρμογή
fa: برنامه
fr: Appli
he: אפליקציה
hi: ऐप
id: Aplikasi
ja: アプリ
ko: 앱
pl: Aplikacja
ru: Приложение
th: แอป
tr: Uygulama
uk: Застосунок
vi: Ứng dụng
zh_hans: 应用

source: App Details
ar: تفاصيل التطبيق
el: Λεπτομέρειες Εφαρμογής
es: Detalles de la app
fa: جزئیات برنامه
fr: Détails de l'appli
he: פרטי אפליקציה
hi: ऐप विवरण
id: Detail Aplikasi
it: Dettagli dell'app
ja: アプリの詳細
ko: 앱 세부 정보
pl: Szczegóły aplikacji
pt: Detalhes do app
ru: Сведения о приложении
sv: Appdetaljer
th: รายละเอียดแอป
tr: Uygulama Ayrıntıları
uk: Відомості про застосунок
vi: Chi tiết ứng dụng
zh_hans: 应用详情

source: App details refreshed
ar: تم تحديث تفاصيل التطبيق
de: App-Details aktualisiert
el: Τα στοιχεία εφαρμογής ανανεώθηκαν
es: Detalles de la app actualizados
fa: جزئیات برنامه تازه‌سازی شد
fr: Détails de l'appli actualisés
he: פרטי האפליקציה רועננו
hi: ऐप विवरण रीफ़्रेश किया गया
id: Detail aplikasi disegarkan
it: Dettagli app aggiornati
ja: アプリの詳細を更新しました
ko: 앱 세부정보가 새로고침됨
nl: App-details vernieuwd
pl: Odświeżono szczegóły aplikacji
pt: Detalhes do app atualizados
ru: Сведения о приложении обновлены
sv: Appdetaljer uppdaterade
th: รีเฟรชรายละเอียดแอปแล้ว
tr: Uygulama ayrıntıları yenilendi
uk: Відомості про застосунок оновлено
vi: Đã làm mới chi tiết ứng dụng
zh_hans: 应用详情已刷新

source: App Directory
ar: دليل التطبيقات
de: App-Verzeichnis
el: Κατάλογος Εφαρμογών
es: Directorio de apps
fa: فهرست برنامه‌ها
fr: Répertoire d'applis
he: ספריית אפליקציות
hi: ऐप निर्देशिका
id: Direktori Aplikasi
it: Directory delle app
ja: アプリディレクトリ
ko: 앱 디렉터리
pl: Katalog aplikacji
pt: Diretório de apps
ru: Каталог приложений
sv: Appkatalog
th: ไดเรกทอรีแอป
tr: Uygulama Dizini
uk: Каталог додатків
vi: Danh mục ứng dụng
zh_hans: 应用目录

source: App Directory Health Check
ar: فحص سلامة دليل التطبيقات
de: App-Verzeichnis-Statusprüfung
el: Έλεγχος Κατάστασης Καταλόγου Εφαρμογών
es: Comprobación del estado del directorio de apps
fa: بررسی سلامت فهرست برنامه‌ها
fr: Vérification de l'état du répertoire d'apps
he: בדיקת תקינות ספריית האפליקציות
hi: ऐप डायरेक्ट्री स्वास्थ्य जांच
id: Pemeriksaan Kesehatan Direktori Aplikasi
it: Controllo dello stato della directory app
ja: アプリディレクトリの健全性チェック
ko: 앱 디렉터리 상태 점검
nl: Statuscontrole app-directory
pl: Sprawdzanie stanu katalogu aplikacji
pt: Verificação de integridade do diretório de apps
ru: Проверка состояния каталога приложений
sv: Statuskontroll av appkatalogen
th: การตรวจสอบสถานะไดเรกทอรีแอป
tr: Uygulama Dizini Durum Denetimi
uk: Перевірка стану каталогу застосунків
vi: Kiểm tra tình trạng danh mục ứng dụng
zh_hans: 应用目录健康检查

source: App Entries
ar: إدخالات التطبيقات
de: App-Einträge
el: Καταχωρίσεις Εφαρμογών
es: Entradas de apps
fa: ورودی‌های برنامه
fr: Fiches d'applis
he: רשומות אפליקציה
hi: ऐप प्रविष्टियाँ
id: Entri Aplikasi
it: Voci delle app
ja: アプリのエントリ
ko: 앱 항목
nl: App-vermeldingen
pl: Wpisy aplikacji
pt: Entradas de apps
ru: Записи приложений
sv: Appobjekt
th: รายการแอป
tr: Uygulama Girişleri
uk: Записи додатків
vi: Mục ứng dụng
zh_hans: 应用条目

source: App Entry Comments Now Appear in the Right Order
ar: تعليقات صفحة التطبيق تظهر الآن بالترتيب الصحيح
de: App-Entry-Kommentare erscheinen jetzt in der richtigen Reihenfolge
el: Τα σχόλια της Καταχώρισης Εφαρμογής εμφανίζονται πλέον με τη σωστή σειρά
es: Los comentarios de la ficha de la app ahora aparecen en el orden correcto
fa: نظرات صفحهٔ برنامه اکنون به ترتیب درست نمایش داده می‌شوند
fr: Les commentaires d'une fiche d'appli apparaissent désormais dans le bon ordre
he: תגובות בדף היישום מופיעות כעת בסדר הנכון
hi: अब ऐप एंट्री कमेंट्स सही क्रम में दिखते हैं
id: Komentar Entri Aplikasi Kini Muncul dalam Urutan yang Benar
it: I commenti di una scheda app ora appaiono nell'ordine corretto
ja: アプリエントリのコメントが正しい順序で表示されるようになりました
ko: 이제 앱 항목 댓글이 올바른 순서로 표시됩니다
nl: App-vermeldingsreacties verschijnen nu in de juiste volgorde
pl: Komentarze wpisu aplikacji pojawiają się teraz we właściwej kolejności
pt: Os comentários da ficha do app agora aparecem na ordem correta
ru: Комментарии на странице приложения теперь отображаются в правильном порядке
sv: Kommentarer på en appost visas nu i rätt ordning
th: ความคิดเห็นในหน้ารายการแอปแสดงตามลำดับที่ถูกต้องแล้ว
tr: Uygulama Girişi Yorumları Artık Doğru Sırada Görünüyor
uk: Коментарі на сторінці застосунку тепер відображаються у правильному порядку
vi: Bình luận Mục nhập Ứng dụng giờ đây hiển thị đúng thứ tự
zh_hans: 应用条目的评论现在会按正确顺序显示

source: App Entry Comments Now Reachable with the Headings Rotor
ar: تعليقات صفحة التطبيق أصبحت الآن قابلة للوصول عبر دوار العناوين
de: App-Entry-Kommentare jetzt über den Überschriften-Rotor erreichbar
el: Τα σχόλια της Καταχώρισης Εφαρμογής είναι πλέον προσβάσιμα με τον Περιστροφέα Επικεφαλίδων
es: Los comentarios de la ficha de la app ahora son accesibles con el rotor de encabezados
fa: نظرات صفحهٔ برنامه اکنون از طریق چرخ سرفصل‌ها در دسترس است
fr: Les commentaires d'une fiche d'appli sont désormais accessibles via le rotor des titres
he: תגובות בדף היישום נגישות כעת דרך רוטור הכותרות
hi: अब ऐप एंट्री कमेंट्स को हेडिंग्स रोटर से एक्सेस किया जा सकता है
id: Komentar Entri Aplikasi Kini Dapat Diakses dengan Rotor Heading
it: I commenti di una scheda app ora sono raggiungibili con il rotore Intestazioni
ja: アプリエントリのコメントが見出しローターで操作できるようになりました
ko: 이제 헤딩 로터로 앱 항목 댓글에 접근할 수 있습니다
nl: App-vermeldingsreacties nu bereikbaar met de kopjesrotor
pl: Komentarze wpisu aplikacji są teraz dostępne za pomocą rotora Nagłówki
pt: Os comentários da ficha do app agora são acessíveis pelo rotor de cabeçalhos
ru: Комментарии на странице приложения теперь доступны через ротор «Заголовки»
sv: Kommentarer på en appost är nu nåbara med rubrikrotorn
th: ความคิดเห็นในหน้ารายการแอปเข้าถึงได้แล้วด้วยโรเตอร์หัวข้อ
tr: Uygulama Girişi Yorumlarına Artık Başlıklar Rotoruyla Ulaşılabiliyor
uk: Коментарі на сторінці застосунку тепер доступні через ротор «Заголовки»
vi: Bình luận Mục nhập Ứng dụng giờ đây có thể truy cập bằng rotor Tiêu đề
zh_hans: 现在可以通过标题转子访问应用条目的评论

source: App Entry deleted
ar: تم حذف إدخال التطبيق
de: App-Eintrag gelöscht
el: Η καταχώριση εφαρμογής διαγράφηκε
es: Entrada de la app eliminada
fa: مدخل برنامه حذف شد
fr: Fiche de l'appli supprimée
he: רשומת האפליקציה נמחקה
hi: ऐप एंट्री हटाई गई
id: Entri aplikasi dihapus
it: Scheda app eliminata
ja: アプリ登録情報を削除しました
ko: 앱 항목 삭제됨
nl: App-vermelding verwijderd
pl: Wpis aplikacji usunięty
pt: Entrada do app excluída
ru: Запись о приложении удалена
sv: Appinlägg borttaget
th: ลบรายการแอปแล้ว
tr: Uygulama girdisi silindi
uk: Запис про застосунок видалено
vi: Đã xóa mục ứng dụng
zh_hans: 应用条目已删除

source: App Entry Edits Now Show Up Immediately
ar: تعديلات صفحة التطبيق تظهر الآن فورًا
de: Änderungen an App-Einträgen erscheinen jetzt sofort
el: Οι επεξεργασίες Καταχώρισης Εφαρμογής εμφανίζονται πλέον αμέσως
es: Las ediciones de la ficha de la app ahora aparecen de inmediato
fa: ویرایش‌های صفحهٔ برنامه اکنون بلافاصله نمایش داده می‌شوند
fr: Les modifications d'une fiche d'appli s'affichent désormais immédiatement
he: עריכות בדף היישום מופיעות כעת מיד
hi: ऐप एंट्री एडिट अब तुरंत दिखते हैं
id: Perubahan Entri Aplikasi Kini Langsung Terlihat
it: Le modifiche alla scheda app ora vengono mostrate subito
ja: アプリエントリの編集がすぐに反映されるようになりました
ko: 이제 앱 항목 수정 사항이 즉시 표시됩니다
nl: Wijzigingen aan app-vermeldingen worden nu direct getoond
pl: Edycje wpisu aplikacji pojawiają się teraz od razu
pt: As edições na ficha do app agora aparecem imediatamente
ru: Изменения на странице приложения теперь отображаются сразу
sv: Ändringar av en apppost visas nu direkt
th: การแก้ไขหน้ารายการแอปจะแสดงผลทันทีแล้ว
tr: Uygulama Girişi Düzenlemeleri Artık Hemen Görünüyor
uk: Редагування сторінки застосунку тепер відображається одразу
vi: Chỉnh sửa Mục nhập Ứng dụng giờ đây hiển thị ngay lập tức
zh_hans: 应用条目的编辑现在会立即显示

source: App Entry unpublished
ar: تم إلغاء نشر إدخال التطبيق
de: App-Eintrag zurückgezogen
el: Η καταχώριση εφαρμογής αποδημοσιεύτηκε
es: Entrada de la app despublicada
fa: انتشار مدخل برنامه لغو شد
fr: Fiche de l'appli dépubliée
he: רשומת האפליקציה בוטל פרסומה
hi: ऐप एंट्री अप्रकाशित
id: Entri aplikasi dibatalkan publikasinya
it: Scheda app non pubblicata
ja: アプリ登録情報の公開を取り消しました
ko: 앱 항목 게시 취소됨
nl: App-vermelding ongepubliceerd
pl: Wpis aplikacji wycofano z publikacji
pt: Entrada do app despublicada
ru: Запись о приложении снята с публикации
sv: Appinlägg avpublicerat
th: ยกเลิกการเผยแพร่รายการแอปแล้ว
tr: Uygulama girdisi yayından kaldırıldı
uk: Запис про застосунок знято з публікації
vi: Đã hủy đăng mục ứng dụng
zh_hans: 应用条目已取消发布

source: App Entry updated
ar: تم تحديث إدخال التطبيق
de: App-Eintrag aktualisiert
el: Η καταχώριση εφαρμογής ενημερώθηκε
es: Entrada de la app actualizada
fa: مدخل برنامه به‌روزرسانی شد
fr: Fiche de l'appli mise à jour
he: רשומת האפליקציה עודכנה
hi: ऐप एंट्री अपडेट की गई
id: Entri aplikasi diperbarui
it: Scheda app aggiornata
ja: アプリ登録情報を更新しました
ko: 앱 항목이 업데이트됨
nl: App-vermelding bijgewerkt
pl: Wpis aplikacji zaktualizowany
pt: Entrada do app atualizada
ru: Запись о приложении обновлена
sv: Appinlägg uppdaterat
th: อัปเดตรายการแอปแล้ว
tr: Uygulama girdisi güncellendi
uk: Запис про застосунок оновлено
vi: Đã cập nhật mục ứng dụng
zh_hans: 应用条目已更新

source: App Information
ar: معلومات التطبيق
de: App-Informationen
el: Πληροφορίες Εφαρμογής
es: Información de la app
fa: اطلاعات برنامه
fr: Informations sur l'appli
he: מידע על האפליקציה
hi: ऐप जानकारी
id: Informasi Aplikasi
it: Informazioni sull'app
ja: アプリ情報
ko: 앱 정보
nl: App-informatie
pl: Informacje o aplikacji
pt: Informações do app
ru: Информация о приложении
th: ข้อมูลแอป
tr: Uygulama Bilgileri
uk: Інформація про застосунок
vi: Thông tin ứng dụng
zh_hans: 应用信息

source: App information updated
ar: تم تحديث معلومات التطبيق
de: App-Informationen aktualisiert
el: Οι πληροφορίες εφαρμογής ενημερώθηκαν
es: Información de la app actualizada
fa: اطلاعات برنامه به‌روزرسانی شد
fr: Informations sur l'appli mises à jour
he: מידע האפליקציה עודכן
hi: ऐप जानकारी अपडेट की गई
id: Informasi aplikasi diperbarui
it: Informazioni sull'app aggiornate
ja: アプリ情報を更新しました
ko: 앱 정보가 업데이트됨
nl: App-informatie bijgewerkt
pl: Zaktualizowano informacje o aplikacji
pt: Informações do app atualizadas
ru: Информация о приложении обновлена
sv: Appinformation uppdaterad
th: อัปเดตข้อมูลแอปแล้ว
tr: Uygulama bilgileri güncellendi
uk: Інформацію про застосунок оновлено
vi: Đã cập nhật thông tin ứng dụng
zh_hans: 应用信息已更新

source: App Listings
ar: قوائم التطبيقات
de: App-Einträge
el: Καταχωρίσεις Εφαρμογών
es: Fichas de apps
fa: فهرست‌های برنامه
fr: Fiches d'applis
he: רשימות אפליקציות
hi: ऐप लिस्टिंग
id: Daftar Aplikasi
it: Schede delle app
ja: アプリ一覧
ko: 앱 목록
nl: App-vermeldingen
pl: Wykazy aplikacji
pt: Fichas de apps
ru: Списки приложений
sv: Applistningar
th: รายชื่อแอป
tr: Uygulama Listeleri
uk: Списки додатків
vi: Danh sách ứng dụng
zh_hans: 应用列表
